{
"articles":[
  {
    "id":"0",
    "date":"09.06.2017",
    "title":"BOOSTER. GET ONE",
    "annotation":"Инженерная мастерская TATTOODIM восемь месяцев разрабатывала манипулу, которая может выполнять любые задачи мастера перманентного макияжа. Школа-Студия MILLECENTA представляет Вашему вниманию инновационную технологию, разработанную инженерами, электриками, художниками и механиками Студии TATTOODIM - АППАРАТ BOOSTER.",
    "img":"IMG_2680%20-%20F%20.jpg",
    "content":" Уникальный аппарат мастера ПМ и художественной татуировки от Студии TATTOODIM Инженерная мастерская TATTOODIM восемь месяцев разрабатывала манипулу, которая может выполнять любые задачи мастера перманентного макияжа.<br> Школа-Студия MILLECENTA представляет Вашему вниманию инновационную технологию, разработанную инженерами, электриками, художниками и механиками Студии TATTOODIM - АППАРАТ BOOSTER. Как известно одним из важнейших вопросов, интересующих мастеров и машинбилдеров уже не один год является ВОПРОС СТЕРИЛИЗАЦИИ ОБОРУДОВАНИЯ!     Как сделать рабочий аппарат максимально стерильным и безопасным как для клиента и для мастера? Эта задача и была проставлена командой TATTOODIM. Путем проб и ошибок, экспериментов и тестов ребята решили этот вопрос!     УНИКАЛЬНЫЙ аппарат BOOSTER, который представляет Школа-Студия MILLECENTA     ПОДЛЕЖИТ ЛЮБОМУ ВИДУ СТЕРИЛИЗАЦИИ!     Будь то механическая чистка, химическая обработка (самые агрессивные среды), сухожаровый шкаф и даже автоклавирование!     На сегодняшний день создан прототип в нескольких экземплярах, которые тестируются именными мастерами в сфере ПМ и татуировки. Обратите внимание на то, что BOOSTER разработан не только исключительно для профессионалов этой сферы, которые без труда могут определить состояние и тип кожи клиента, иглы, подходящие данному типу кожи и без труда отрегулировать аппарат под собственные требования. BOOSTER так же подходит и начинающему мастеру перманентного макияжа. В Школе- Студии MILLECENTA проводится обучение непосредственно на этом аппарате. Он очень комфортный и удобный в применении. Так же обучение проводится и на других аппаратах, но многие ученики отдают предпочтение именно аппарату BOOSTER.     Следует так же отметить, что BOOSTER оснащен цифровыми метками. Он простой и удобный как для начинающего мастера так и для профессионала. Поэтому я, как мастер- преподаватель и основатель Школы-Студии MILLECENTA полюбила этот аппарат.     Во-первых идея создания этого аппарата достойна восхищения.    Во-вторых простота и удобство в работе!    В- третьих Заживление кожи и результат!    Сейчас более подробно об аппарате BOOSTER    Данная разработка основана на линейном электромагнитном двигателе, что делает ее износостойкой.    Модель “BOOSTER. GEN ONE” состоит из:  1 Блока питания;    2 Педали;    3 Манипулы.    На блоке находятся:  1 Кнопка питания;    2 Два гнезда – для подключения педали и манипулы;    3 Два регулятора: скорость и мощность.    Преимущество педали является то, что она самостоятельна, что позволяет удобно транспортировать и даже стерилизовать ее дезсредствами для поверхностей просто отсоединив провод от педали. Это так же продлевает срок эксплуатации проводу, оберегая его от возможных механически повреждений при транспортировке или когда аппарат не используется.    Форма манипулы эргономична. В руку любого мастера она ложиться легко, не вызывая никакого дискомфорта. Диаметр универсален для всех – 22 мм. Но при необходимости Вы можете увеличить диаметр посредством универсальной силиконовой насадки, которая так же подлежит стерилизации либо замене (в комплект она не входит).    Немало важным преимуществом аппарата является то, что манипула не втягивает в себя пигмент! У Вас не будет проблем с чисткой самой манипулы. Все, что Вам необходимо чтобы подготовить аппарат для следующей процедуры – это просто снять заднюю крышку, извлечь сам механизм, и простерилизовать корпус удобным для Вас способом стерилизации.    Разрабатывая и создавая BOOSTER. GEN ONE инженеры смогли добиться минимальной травмотичности кожи во время работы с клиентом.    Клиенты так же отмечают, что во время процедуры болевые ощущения практически отсутствуют – это при выполнении тату, при выполнении процедур ПМ – нет отечности, работать аппаратом одно удовольствие.    На мой взгляд аппарат BOOSTER по внешнему виду максимально приближен к медицинскому оборудованию.    Для меня лично - BOOSTER – уникальный аппарат для комфортной работы мастера в любой технике.    На Украине,  в России, Германии, Франции, Голландии, США, Индонезии, Автралии, Польше, Чехии успеешные матера работают в удовольствие.    Выражаю огромную благодарность Дмитрию Рожко в приобретении BOOSTER, а так же талантливому мастеру Анне Богуш с большим опытом работы в искусстве художественной татуировки за то, что они обучили различным техникам и секретам работы на аппарате BOOSTER.    По всем вопросам работы на данном оборудовании и его приобретения Вы можете обратиться в Школу-Студию MILLECENTA. г. Минск."
  },
  {
    "id":"1",
    "date":"21.06.2017",
    "title":" Мы на \"Google Мой бизнес\"",
    "annotation":"Cтудия перманентного макияжа и татуировки MILLECENTA официально зарегистрирована на сервисе GOOGLE. ",
    "img":"IMG_2680%20-%20F%20.jpg",
    "content":"http://millecenta.business.site/"
  },
  {
    "id":"2",
    "date":"09.07.2017",
    "title":"Немного о перманентном макияже губ",
    "annotation":"«Перманентный макияж – это выглядеть всегда естественно прекрасно в любой ситуации! И никто никогда не догадается, что секрет вашей красоты в перманентном макияже. Именно таким должен быть настоящий профессионально выполненный перманентный макияж!» ",
    "img":"IMG_2680%20-%20F%20.jpg",
    "content":"SEXY ГУБЫ 3D!    Преимущество:    - эта техника предоставляет возможность увеличить объём тонких губ    - визуально приподнять опущенные уголки губ    - придать яркость бледным губам    - мгновенный эффект    - техника для любого возраста    Цветовая палитра пигментов, используемых для перманентного макияжа 3D губ очень широка в студии MILLECENTA.    С помощью светлых, почти незаметных красок можно визуально увеличить или уменьшить объем губ, сделать более чётким их контур.    Цвета фирмы NPM, SofTap идеальны для эффекта 3D губ и помогут справиться с бледностью натуральных губ. Яркие красители этих фирм обеспечат эффект «перманентной губной помады».    Следует отметить, что за долгие годы успешной работы эти фирмы завоевали репутацию честных производителей продукции для перманентного макияжа.    Пигменты SofTap, NPM – безопасные, натуральные и стойкие. В их производстве используются исключительно высококачественные ингредиенты.    Пигменты – гипоаллергенны!!! и не содержат красителей, используемых в химической и пищевой промышленности.    КАК ВЫПОЛНЯЕТСЯ 3D ТЕХНОЛОГИЯ ГУБ    3D-технология губ выполняется с одновременным применением нескольких цветов, создающих игру света и тени: блики (осветление средней части губ), затемнение уголков, сложные переходы между оттенками позволяют придать губам рельеф, объёмность.    Многие клиенты по достоинству оценили все преимущества перманентного макияжа губ в нашей студии. После перманентного макияжа губ можно оставаться всегда накрашенной, не прибегая к использованию косметики.    С помощью перманентного макияжа губ  можно придать губам чувственность и подчеркнуть естественную красоту.    Если Вы решились на эту процедуру, то Вам следует узнать    о процедуре переманенного макияжа губ подробности:    - что такое перманентный макияж губ?    - как он происходит?    - кому подходит?    - как выглядит перманентный макияж губ до и после заживления?!    - какой нужен уход. "
  },
  {
    "id":"3",
    "date":"09.07.2017",
    "title":" Перманентный макияж губ. Заживление.",
    "annotation":"Нанесение пигмента во время проведения процедуры происходит специальной одноразовой иглой, за счет чего происходит незначительное травмирование кожи. Часто после процедуры появляется небольшой отек, иногда гематомы и раны.",
    "img":"IMG_2680%20-%20F%20.jpg",
    "content":"КАК ДОЛГО ЗАЖИВАЕТ ПЕРМАНЕНТНЫЙ МАКИЯЖ ГУБ    Нанесение пигмента во время проведения процедуры происходит специальной одноразовой иглой, за счет чего происходит незначительное травмирование кожи. Часто после процедуры появляется небольшой отек, иногда гематомы и раны. Отзывы о том, как заживает перманентный макияж губ говорят, что «очень яркий» внешний вид сохраняется до 5 дней. Фото заживления перманентного макияжа по дням позволяют сориентироваться и понять, как идет процесс заживления перманентного макияжа губ.    Этапы заживления перманентного макияжа губ: первый этап – это визуальное заживление, когда спадает отек, отпадают корочки – от 3 до 5 дней;    второй этап – это полное восстановление кожи, которое может занять период времени -  3-4 недели, когда эпидермис полностью восстановится и можно будет увидеть окончательно получившийся оттенок губ.    ·$ото процесса заживления после перманентного макияжа губ может привести к сомнениям, стоит ли делать данную процедуру. Сколько заживает перманентный макияж губ обсуждается заранее с мастером, чтобы клиент был в курсе, что какое-то время придется испытывать небольшой дискомфорт (как правило первых три дня). Однако фото после заживления перманентного макияжа губ позволяет понять, что стоит перетерпеть все неудобства ради шикарного конечного результата."
  },
  {
    "id":"4",
    "date":"09.07.2017",
    "title":"Перманентный макияж губ. Уход.",
    "annotation":"Заживший перманентный макияж губ будет сохранять свой эффект долгий период времени и делать Ваши губки сексуальными для противоположного пола. ",
    "img":"IMG_2680%20-%20F%20.jpg",
    "content":"УХОД ПОСЛЕ ПЕРМАНЕНТНОГО МАКИЯЖА ГУБ    Уважаемые девушки и женщины, следует помнить, что во  время процедуры перманентного макияжа губ происходит травмирование кожи иглой. Следует помнить, что для губ требуется специальный уход. Стоит строго соблюдать рекомендации, которые дает мастер, так как это является залогом конечного результата!    Наши рекомендации для наилучшего восстановления кожи и процесса заживления:    после процедуры не стоит загорать, а также распаривать губы (стоит исключить посещение бани, сауны, бассейна);    наносить восстанавливающие препараты;    Своим клиентам мы предоставляем по уходу REJUVI «H» SUPER SOOTHING CREAM  восстанавливающее  средство. В состав крема исключительно входят только натуральные компоненты. Он быстро снимает отек и воспаление. Крем обеспечивает эффективное и скорое восстановление кожи, уменьшает отек и снимает воспаление.    Для максимального эффективного использования рекомендуем наносить толстым слоем в первый день после процедуры перманентного макияжа губ    не рекомендуем употреблять горячие и спиртные напитки.    После полного заживления необходимо повторно посетить мастера для проведения коррекции (дополнительной процедуры 1-2), что позволяет довести работу мастеру до совершенства.    Заживление после перманентного макияжа губ может показаться длительным процессом, так как полностью увидеть результат можно только через месяц. Но, дорогие мои клиенты, стоит помнить:  заживший перманентный макияж губ будет сохранять свой эффект долгий период времени и делать Ваши губки сексуальными для противоположного пола.    РЕШЕНИЕ В ВАШИХ РУКАХ!    Мы ждем Вас в студии MILLECENTA. Для нас важна красота каждой женщины!"
  }
]
}